export const faqs = [
  {
    question: 'Кто может принимать участие в акции?',
    answer: (
      <>
        <p>
          Принимать участие в акции могут все граждане РФ, достигшие 18-летнего
          возраста
        </p>
        <br />
        <ol>
          <li> выполнив пункт №1</li>
          <li>
            а затем - <span>номер два</span>
          </li>
        </ol>
        <br />
        <br />
        <p>
          Всё, <b>что тут написано</b>, всерьёз воспринимать не нужно. Это{' '}
          <span>текст для примера.</span>
        </p>
        <br />
        <br />
        <p>Еще будет возможность:</p>
        <ul>
          <li>сделать маркированный список</li>
          <li>с несколькими пунктами</li>
        </ul>
        <br />
        <br />
        <p>И вставить картинку</p>
        <br />
        <br />
        <img src='./assets/img/image.jpg' alt='' />
      </>
    ),
  },
  {
    question: 'Какие сроки проведения акции?',
    answer:
      'Принимать участие в акции могут все граждане РФ, достигшие 18-летнего возраста',
  },
  {
    question: 'Какие сроки проведения акции?',
    answer:
      'Принимать участие в акции могут все граждане РФ, достигшие 18-летнего возраста',
  },
];
